"MOUSEKEYS_MSG" = "鼠标键已关闭。要打开或关闭“鼠标键”，需连按 Option 键五次。";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "要更改“鼠标键”设置，请打开“万能辅助”偏好设置，然后点按“鼠标与触控板”。";
"MOUSEKEYS_INFO_MOUSE" = "要更改“鼠标键”设置，请打开“万能辅助”偏好设置，然后点按“鼠标”。";
"MOUSEKEYS_LEAVE_ON" = "好";
"MOUSEKEYS_OPEN_UA" = "打开万能辅助";